@extends('layouts.header-footer')
@extends('layouts.containerMaster')
@extends('layouts.master')
@section('title','ช่องทางการรับเข้าศึกษาต่อ')
@section('topicHeader','ช่องทางการรับเข้าศึกษาต่อ')
@section('app-breadcrumb')

<div class="app-breadcrumb-item">
    <a href="#">หน้าหลัก</a>
  </div>
  <div class="app-breadcrumb-item">
    <a href="#">การเข้าศึกษา</a>
  </div>
  <div class="app-breadcrumb-item">
    <a href="#">ช่องทางการรับเข้าศึกษาต่อ</a>
  </div>
@endsection

@section('content')
<div class="container">
	<div class="row">
			<div class="col-sm-12" id="content">
                    <br>
                    <br>
                    <h2 align="center">ช่องทางการรับเข้าศึกษาต่อ</h2>
                    <hr>
                    <h3>1. โครงการขยายโอกาสทางการศึกษา มก.ฉกส.</h3>
      
                    <p style="font-size: 1.5em; text-indent:1.5em">เป็นการรับตรงเข้าศึกษาต่อในคณะต่าง ๆ ของมหาวิทยาลัยเกษตรศาสตร์ วิทยาเขตเฉลิมพระเกียรติ จังหวัดสกลนคร โดยจะเปิดรับสมัครในช่วงระหว่างเดือนสิงหาคม – กรกฎาคมของปีถัดไป โดยในส่วนของคณะวิทยาศาสตร์และวิศวกรรมศาสตร์ จะพิจารณาผู้มีสิทธิ์เข้าศึกษาต่อในหลักสูตรต่าง
                        ๆ ของคณะ โดยการพิจารณาจากคะแนนเฉลี่ย สายวิชา และความสามารถพิเศษต่าง ๆ ของผู้สมัครในระดับชั้นมัธยมศึกษาตอนปลาย หรือเทียบเท่า ตามจำนวนที่ต้องการของสาขาวิชา... <a href="http://dbs.csc.ku.ac.th">รายละเอียดเพิ่มเติม</a></p>

                    <p>&nbsp;&nbsp;</p>

                    <h3>2. KU. Admission</h3>

                    <p style="font-size: 1.5em; text-indent:1.5em">เป็นการรับตรงเข้าศึกษาในคณะต่าง ๆ ของมหาวิทยาลัยเกษตรศาสตร์ทุกวิทยาเขต (บางเขน, กำแพงแสน, ศรีราชา และเฉลิมพระเกียรติ จังหวัดสกลนคร) โดยผู้สมัครสามารถเลือกหลักสูตร/สาขาวิชาใด ๆ ก็ได้ในมหาวิทยาลัยเกษตรศาสตร์ จำนวน
                        4 ลำดับ โดยพิจารณาผู้มีสิทธิ์เข้าศึกษาต่อจาก</p>

                    <p style="font-size: 1.5em; text-indent:1.5em">คะแนนเฉลี่ย 5 ภาคการศึกษาในระดับชั้นมัธยมศึกษาตอนปลาย หรือเทียบเท่าผลการสอบวิชาสามัญจำนวน 9 รายวิชา ได้แก่ วิชาภาษาไทย ภาษาอังกฤษ สังคมศึกษา คณิตศาสตร์ 1 ฟิสิกส์ เคมี ชีววิทยา คณิตศาสตร์ 2 และวิทยาศาสตร์ทั่วไป ที่จัดโดยสถาบันทดสอบทางการศึกษาแห่งชาติ
                        (องค์การมหาชน) รายวิชาขึ้นอยู่กับข้อกำหนดของหลักสูตร/สาขาวิชาที่เลือกสมัคร ผลการทดสอบวิชาความถนัดทั่วไป (GAT) และผลการทดสอบวิชาความถนัดทางวิชาการและวิชาชีพ (PAT) ครั้งที่ 1 การทดสอบความถนัดเฉพาะด้านของหลักสูตร/สาขาวิชาที่กำหนด
                        (ถ้ามี)</p>

                    <p style="font-size: 1.5em;">โดยเปิดรับสมัครเข้าศึกษาต่อประมาณกลางเดือนพฤศจิกายน - กลางเดือนมกราคมของปีถัดไป... <a href="http://admission.ku.ac.th">รายละเอียดเพิ่มเติม</a></p>

                    <p>&nbsp;</p>

                    <h3>3. Admission กลางของสมาคมอธิการบดีแห่งประเทศไทย&nbsp;</h3>

                    <p style="font-size: 1.5em; text-indent:1.5em">เป็นการรับเข้าศึกษาต่อส่วนกลาง ของสมาคมอธิการบดีแห่งประเทศไทย โดยผู้สมัครสามารถเลือก หลักสูตร/สาขาวิชา ที่ตนเองต้องการจำนวน 4 สาขาวิชา จากคณะต่าง ๆ ของมหาวิทยาลัยต่าง ๆ ของไทย โดยเปิดรับสมัครประมาณต้นเดือนพฤษภาคมของทุกปี
                        ...<a href="http://www.aupt.or.th">รายละเอียดเพิ่มเติม</a></p>

                    <p>&nbsp;</p>

                    <h3>4. โครงการรับสมัครนิสิตพ้นสภาพ</h3>

                    <p style="font-size: 1.5em; text-indent:1.5em">เป็นการเปิดโอกาสให้นิสิตของมหาวิทยาลัยเกษตรศาสตร์ที่พ้นสภาพการเป็นนิสิต จากกรณีที่มีคะแนนเฉลี่ยต่ำกว่า 1.5 และ 1.75 เข้าศึกษาใหม่ โดยสามารถโอนรายวิชาเดิมที่เคยศึกษามาที่มีเกรด C ขึ้นไปได้ (ผลการโอนขึ้นอยู่กับการพิจารณาของหลักสูตร)
                        โดยจะเปิดรับประมาณต้นเดือนมิถุนายนของทุกปี ...<a href="http://dbs.csc.ku.ac.th">รายละเอียดเพิ่มเติม</a></p>

                    <p>&nbsp;</p>

                    <h3>5. โควตาพิเศษคณะวิทยาศาสตร์และวิศวกรรมศาสตร์</h3>

                    <p style="font-size: 1.5em; text-indent:1.5em">เป็นโควตาพิเศษของคณะที่จัดขึ้นในกรณีต่าง ๆ เช่น โควตาเรียนดี โควตาความร่วมมือ โควตาทุนต่าง ๆ ฯลฯ โดยจะประกาศเป็นกรณี ๆ ไป และสมัครเข้าศึกษาต่อโดยตรงผ่านคณะ</p>
                </div>
     </div>
  </div>

@endsection
