@extends('layouts.header-footer')
@extends('layouts.containerMaster')
@extends('layouts.master')
@section('title','หอพัก')
@section('topicHeader','หอพัก')
@section('app-breadcrumb')

<div class="app-breadcrumb-item">
    <a href="#">หน้าหลัก</a>
  </div>
  <div class="app-breadcrumb-item">
    <a href="#">การเข้าศึกษา</a>
  </div>
  <div class="app-breadcrumb-item">
    <a href="#">หอพัก</a>
  </div>
@endsection

@section('content')
<div class="container">
	<div class="row">
			  <div class="col-sm-12" id="content" >
                    <br>
                    <br>
                    <h2 align="center">หอพัก</h2>
                    <hr>
                    <p style="font-size:1.5em">นิสิตที่เข้าศึกษาต่อในมหาวิทยาลัยเกษตรศาสตร์ วิทยาเขตเฉลิมพระเกียรติ จังหวัดสกลนคร มีหอพัก/บ้านเช่า ให้นิสิตเลือกในระหว่างศึกษา ดังนี้</p>


                    <ol style="font-size:1.5em">
                        <li>หอพักมหาวิทยาลัย : เป็นหอพักของมหาวิทยาลัย ตั้งอยู่ภายในมหาวิทยาลัย ประกอบด้วยหอพักชายอินทนิล หอพักหญิงนนทรี และหอพักหญิงตาลฟ้า โดยแต่ละหอพักสามารถรองรับนิสิตได้ประมาณ 400 คน อาศัยห้องละ 4 – 5 คน ห้องน้ำรวม นิสิตที่อยู่หอพักมหาวิทยาลัย
                            จะต้องปฏิบัติตามกฏ ระเบียบของหอพักอย่างเคร่งครัด อัตราค่าเช่าอยู่ที่ 2,600 – 3,000 บาท/คน/ภาคเรียน (รายละเอียดเพิ่มเติม <a href="http://office.csc.ku.ac.th/dorm">http://office.csc.ku.ac.th/dorm</a>)</li>
                        <li>หอพักเครือข่าย : เป็นหอพักเอกชนที่อยู่ภายนอกมหาวิทยาลัย ที่ร่วมมือกับทางมหาวิทยาลัยในการรับนิสิต โดยแยกเป็นหอพักชายและหอพักหญิง อาศัยห้องละ 2 คน อัตราค่าเช่าขึ้นอยู่กับหอพักและเครื่องอำนวยความสะดวก อัตราค่าเช่าประมาณ 15,000 – 20,000
                            บาท/ภาคเรียน (รายละเอียดเพิ่มเติม <a href="http://office.csc.ku.ac.th/dorm">http://office.csc.ku.ac.th/dorm</a>)&nbsp;</li>
                        <li>หอพักเอกชน : เป็นหอพักที่ตั้งอยู่รอบ ๆ มหาวิทยาลัย อัตราค่าเช่าขึ้นอยู่กับตำแหน่งที่ตั้ง ขนาดของห้องเช่า และเครื่องอำนวยความสะดวก มีทั้งแบบรายวัน รายเดือน และรายภาคเรียน สนนราคาตั้งแต่ 250 บาท/วัน หรือ 1,000 บาท/เดือน หรือ 7,500
                            บาท/ภาคเรียน มีให้เลือกจำนวนมาก &nbsp;</li>
                    </ol>
            </div>
     </div>
  </div>

@endsection
