@extends('layouts.header-footer')
@extends('layouts.containerMaster')
@extends('layouts.master')
@section('title','ประวัติคณะวว')
@section('topicHeader','ประวัติคณะวว')
@section('app-breadcrumb')

<div class="app-breadcrumb-item">
    <a href="#">หน้าหลัก</a>
  </div>
  <div class="app-breadcrumb-item">
    <a href="#">ประวัติคณะวว</a>
  </div>
  <div class="app-breadcrumb-item">
    <a href="#">ประวัติคณะวว</a>
  </div>
@endsection

@section('content')
<div class="container">
	<div class="row">
			<div class="col-sm-12" id="content">
                  <br>
                  <br>
                  <h3>ประวัติคณะวว</h3>
                  <hr>
                <p style="font-size:1.5em;text-indent: 1.5em;">
                  มหาวิทยาลัยเกษตรศาสตร์ ร่วมกับทบวงมหาวิทยาลัยและหน่วยงานภาครัฐบาลและเอกชน ภายในจังหวัดสกลนคร 
                  จัดทำโครงการจัดตั้ง “ มหาวิทยาลัยเกษตรศาสตร์ วิทยาเขตเฉลิมพระเกียรติจังหวัดสกลนคร ” 
                  ขึ้นเป็นวิทยาเขตสารสนเทศ เนื่องในวโรกาสที่พระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดช 
                  ทรงครองสิริราชสมบัติ เป็นปีที่ 50 
                  กอปรกับเพื่อเป็นการสนองนโยบายของรัฐบาลในการขยายโอกาสทางการศึกษาไปสู่ภูมิภาคของประเทศในช่วงแผนพัฒนาเศรษฐกิจ
                  และสังคมแห่งชาติ ฉบับที่ 7 ( 2535-3539 ) และฉบับที่ 8 ( 2540-2544 )
                </p>
                <p style="font-size:1.5em;text-indent: 1.5em;">
                  คณะวิทยาศาสตร์และวิศวกรรมศาสตร์ มหาวิทยาลัยเกษตรศาสตร์ วิทยาเขต เฉลิมพระเกียรติ จังหวัดสกลนคร 
                  ได้รับการจัดตั้งให้เป็นคณะอย่างเป็นทางการ เมื่อวันที่ 8 มิถุนายน 2543 ตามประกาศสภามหาวิทยาลัยเกษตรศาสตร์ 
                  เรื่อง จัดตั้งคณะ สำนัก และสำนักงานวิทยาเขต ที่จังหวัดสกลนคร ลงวันที่ 23 พฤษภาคม 2543 
                  และได้เริ่มดำเนินการเรียนการสอนใน 3 หลักสูตร วิศวกรรมศาสตรบัณฑิต ประกอบด้วย 1) สาขาวิศวกรรมเครื่องกล 
                  2) สาขาวิศวกรรมไฟฟ้า และ 3) สาขาวิศวกรรมโยธา ตั้งแต่ภาคต้นปีการศึกษา 2543 
                  ซึ่งหลักสูตรดังกล่าวได้นำเอาหลักสูตรจากคณะวิศวกรรมศาสตร์ วิทยาเขตบางเขน มาใช้ทำการเรียนการสอนต่อมาคณะ 
                  ได้สร้างและพัฒนาหลักสูตรวิศวกรรมศาสตรบัณฑิตขึ้นใหม่เพื่อทดแทนหลักสูตรเดิม ประกอบด้วย 
                  1) สาขาวิศวกรรมเครื่องกลและการผลิต 2) สาขาวิศวกรรมไฟฟ้าและคอมพิวเตอร์ และ 3) สาขาวิศวกรรมโยธาและสิ่งแวดล้อม 
                  โดยเริ่มนำมาใช้ในปีการศึกษา 2546
                </p >
                <p style="font-size:1.5em;text-indent: 1.5em;">
                  ในปีการศึกษา 2547 คณะได้เปิดหลักสูตรการเรียนการสอนเพิ่มอีก 1 หลักสูตร 
                  โดยได้ทำการขอใช้หลักสูตรวิทยาศาสตรบัณฑิต 
                  สาขาวิชาเทคโนโลยีสารสนเทศ 
                  จากคณะศิลปศาสตร์และวิทยาศาสตร์ มหาวิทยาลัยเกษตรศาสตร์ วิทยาเขตกำแพงแสน และในปีการศึกษา 2553 
                  ก็ได้เปิดสอนหลักสูตรวิทยาศาสตรบัณฑิต สาขาวิชาเคมีประยุกต์
                </p>
          <hr>
                <p style="font-size:1.5em;font-weight:bold">หลักสูตร</p>
                <p style="font-size:1.5em;">สำหรับนิสิตที่เข้าศึกษาปี 2543 – 2545</p>
          <ul>
              <li style="font-size:1.3em;">
                วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมเครื่องกล
              </li >
              <li style="font-size:1.3em;">
               วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมไฟฟ้า
              </li>
              <li style="font-size:1.3em;">
                วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมโยธา
              </li> 
          </ul>
          <p style="font-size:1.5em;font-weight:bold">สำหรับนิสิตที่เข้าศึกษา </p>
          <p style="font-size:1.5em;">ปี 2546 – ปัจจุบัน</p>
          <ul>
              <li style="font-size:1.3em;">
                วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมเครื่องกลและการผลิต
              </li >
              <li style="font-size:1.3em;">
                วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมไฟฟ้าและคอมพิวเตอร์
              </li>
              <li style="font-size:1.3em;">
                วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมโยธาและสิ่งแวดล้อม
              </li>
              <li style="font-size:1.3em;">
                วิทยาศาสตรบัณฑิต สาขาวิชาเทคโนโลยีสารสนเทศ    (เปิดการสอน พ.ศ. 2547)
              </li>
              <li style="font-size:1.3em;">
                วิทยาศาสตรบัณฑิต สาขาวิชาเคมีประยุกต์    (เปิดการสอน พ.ศ. 2553)
              </li>  
          </ul>
          <p style="font-size:1.5em;font-weight:bold">สำหรับนิสิตภาคพิเศษ</p>
          <ul>
            <li style="font-size:1.3em;">
              วิศวกรรมศาสตรบัณฑิต สาขาวิศวกรรมไฟฟ้าและคอมพิวเตอร์
            </li >
            <li style="font-size:1.3em;">
              วิศวกรรมศาสตร์บัณฑิต สาขาวิศวกรรมโยธาและสิ่งแวดล้อม
            </li>
            <li style="font-size:1.3em;">
              วิทยาศาสตรบัณฑิต สาขาวิชาเทคโนโลยีสารสนเทศ    (เปิดการสอน พ.ศ. 2552) 
            </li> 
        </ul>
     </div>
  </div>

@endsection
